<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Frameset//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-frameset.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<META name="description" content="Esta página permite conocer cuanto se puede ahorrar en la factura de telefonía móvil. Informando del mejor operador, contrato y servicio de ahorro" /> 
<META name="keywords" content="ahorrar, ahorro, telefonía, móvil, factura, contrato, operador, movistar, vodafone, amena, consumo" /> 
<title>Ahorrar en la factura de telefonía móvil. Aplicación web para calcular el mejor operador, contrato y servicio de ahorro</title>
</head>
<link rel="stylesheet" href="popup.css" type="text/css" />
<body>
	<div id="contenido" align="center">
	  <table width="600" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
        <tr>
          <td width="20"></td>
          <td width="560"><div align="center"><img src="imagenes/logo.gif" alt="" width="414" height="35" /></div></td>
          <td width="20"></td>
        </tr>
        <tr>
          <td colspan="3" bgcolor="#D7E9F5" height="10"></td>
        </tr>
        <tr>
          <td width="20" bgcolor="#D7E9F5"></td>
          <td width="560" bgcolor="#D7E9F5">
            <table border="0" cellpadding="0" cellspacing="0">
              <tbody>
                <tr>
                  <td width="560" valign="top"><p>Los  datos contenidos en las facturas enviadas por el usuario a trav&eacute;s del  presente formulario son cedidos por GSMspain, S.L. a Isma i  David Associats, S.C.P. al amparo de la LOPD seg&uacute;n el art&iacute;culo 11.</p>
                      <p>En  lo referente a la informaci&oacute;n contenida en las facturas enviadas por el  usuario, solo se extraer&aacute;n de las mismas aquellos datos imprescindibles  para realizar los c&aacute;lculos, concretamente el nombre del titular del  contrato, el n&uacute;mero del tel&eacute;fono asignado al contrato, el coste global  de la factura, el periodo de facturaci&oacute;n, y los datos relativos a cada  llamada, concretamente, el n&uacute;mero de tel&eacute;fono llamado, el tipo de  llamada, la fecha y hora de realizaci&oacute;n de la llamada, la duraci&oacute;n de  la llamada y el coste de la llamada.</p>
                    <p>El fichero enviado con  los datos de la factura ser&aacute; autom&aacute;ticamente eliminado una vez extra&iacute;da  la informaci&oacute;n descrita anteriormente.</p>
                    <p>En cumplimiento de lo  establecido en la Ley Organica 15/1999, de 13 de diciembre, de  Protecci&oacute;n de Datos de Car&aacute;cter Personal, el usuario puede ejercer sus  derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n de sus datos  en <a href="mailto:ahorramovil@gmail.com"><strong>ahorramovil@gmail.com</strong></a></p>
                    <p>Isma i David Associats, S.C.P. no ceder&aacute; ni vender&aacute; esos datos a terceros.</p>
                    <p>Los  informes que genera la aplicaci&oacute;n son de car&aacute;cter meramente  informativo, realizados en base a la informaci&oacute;n de tarifas divulgada  por las comapa&ntilde;&iacute;as operadoras a trav&eacute;s de sus p&aacute;ginas web a fecha de 07 de julio de 2007.</p>
                    <p>El  c&aacute;lculo realizado tendr&aacute; en cuenta &uacute;nicamente las llamadas nacionales a  fijos y m&oacute;viles as&iacute; como los mensajes SMS a m&oacute;viles nacionales.</p>
                    <p>En  ning&uacute;n caso Isma i David Associats S.C.P. se hace responsable de ning&uacute;n  da&ntilde;o especial, indirecto o consecuencial que se derive de una acci&oacute;n  contractual o extracontractual en relaci&oacute;n con el uso o utilizaci&oacute;n de  la informaci&oacute;n facilitada.</p></td>
                </tr>
              </tbody>
            </table>
		   </td>
          <td width="20" bgcolor="#D7E9F5" ></td>
        </tr>
        <tr>
          <td colspan="3" bgcolor="#D7E9F5" height="10"></td>
        </tr>
      </table>
	</div>	  
</body>

</html>
